#language: ru
  Функционал: передача многострочного текста

    Сценарий: выводит на консоль стихотворение

      Пусть выведется на консоль стихотворение
      """
       Ничто не стоит сожалений,
      люби, люби, а все одно, —
       знакомств, любви и поражений
      нам переставить не дано.
          И вот весна. Ступать обратно
      сквозь черно-белые дворы,
      где на железные ограды
      ложатся легкие стволы
      .....и жизнь проходит в переулках,
      как обедневшая семья.
      Летит на цинковые урны
      и липнет снег небытия.
      Войди в подъезд неосвещенный
      и вытри слезы и опять
      смотри, смотри, как возмущенный
      Борей все гонит воды вспять.
      Куда ж идти? Вот ряд оконный,
      фонарь, парадное, уют,
      любовь и смерть, слова знакомых,
      и где-то здесь тебе приют.

      """